",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = ",";

"Add|generic add button" = "Tilføj";

"Cancel|generic cancel button" = "Annuller";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Facebooks Beskeder";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebook-bruger";

"Friends or Contacts|placeholder text in to field of contacts picker" = "Venner eller kontakter";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "Gruppesamtale";

"Incomplete contact|Alert title: Newly created contact needs more information" = "Ufuldstændig kontakt";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "Ugyldig kontakt";

"Last Updated: %@|last updated date in pull to refresh header" = "Sidst opdateret: %1$@";

"Loading...|loading progress text" = "Indlæser...";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "Flere online venner";

"Name|Placeholder text: Name of new contact" = "Navn";

"New Contact|Button title: Create a new contact" = "Ny kontakt";

"OK|generic affirmative button" = "OK";

"on mobile|presences status for being available on mobile" = "på mobiltelefon";

"online|presences status for being online on the web" = "online";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "Telefon eller e-mail";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "Indtast et telefonnummer eller e-mail.";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "Indtast personens navn og kontaktoplysninger.";

"Pull down to refresh...|message for pull down to refresh" = "Træk ned for at opdatere…";

"Push up to refresh...|message for push up to refresh" = "Skub op for at opdatere…";

"Release to refresh...|message for releasing to refresh" = "Slip for at opdatere…";

"Search|placeholder in search bar" = "Søg";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "Søg efter flere venner...";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "Send til:";

"To:|to field in contact picker" = "Til:";

"Updating...|updating progress text" = "Opdaterer…";

